/* menu */
"menu.about" = "关于 TySimulator";

/* menu */
"menu.app.group" = "App Groups";

/* menu */
"menu.application" = "应用程序";

/* menu */
"menu.media" = "媒体资源";

/* menu */
"menu.preference" = "偏好设置...";

/* menu */
"menu.quit" = "退出 TySimulator";

/* preference */
"preference.general" = "通用";

/* preference */
"preference.key.binding" = "快捷键";

/* preference */
"preference.title" = "偏好设置";

